
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Καθορισμός μετατροπής καναλιού"; ObjectID = "22"; */
"22.ibExternalAccessibilityDescription" = "Καθορισμός μετατροπής καναλιού";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "23"; */
"23.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Στοιχείο 2"; ObjectID = "24"; */
"24.title" = "Στοιχείο 2";

/* Class = "NSMenuItem"; title = "Στοιχείο 3"; ObjectID = "25"; */
"25.title" = "Στοιχείο 3";

/* Class = "NSMenuItem"; title = "Έως"; ObjectID = "26"; */
"26.title" = "Έως";

/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "100020"; */
"100020.title" = "\n";
